{"<pad>": 0, "<unk>": 1, "no": 2, "acute": 3, "right": 4, "cardiopulmonary": 5, "normal": 6, "process": 7, "pleural": 8, "left": 9, "lungs": 10, "effusion": 11, "lung": 12, "pneumothorax": 13, "clear": 14, "size": 15, "consolidation": 16, "heart": 17, "pulmonary": 18, "evidence": 19, "focal": 20, "contours": 21, "hilar": 22, "tube": 23, "mediastinal": 24, "cardiomediastinal": 25, "edema": 26, "pneumonia": 27, "mild": 28, "volumes": 29, "unchanged": 30, "atelectasis": 31, "silhouette": 32, "cardiac": 33, "low": 34, "change": 35, "lower": 36, "frontal": 37, "interval": 38, "opacity": 39, "small": 40, "tip": 41, "moderate": 42, "stable": 43, "lobe": 44, "abnormality": 45, "bilateral": 46, "without": 47, "cardiomegaly": 48, "intrathoracic": 49, "opacities": 50, "provided": 51, "obtained": 52, "radiographs": 53, "within": 54, "well": 55, "effusions": 56, "upper": 57, "new": 58, "position": 59, "sided": 60, "bibasilar": 61, "increased": 62, "upright": 63, "limits": 64, "vascular": 65, "final": 66, "since": 67, "likely": 68, "expanded": 69, "unremarkable": 70, "catheter": 71, "cm": 72, "enlarged": 73, "significant": 74, "exam": 75, "single": 76, "line": 77, "congestion": 78, "disease": 79, "reason": 80, "but": 81, "above": 82, "base": 83, "interstitial": 84, "post": 85, "mediastinum": 86, "svc": 87, "mid": 88, "endotracheal": 89, "large": 90, "findings": 91, "improved": 92, "status": 93, "relevant": 94, "mildly": 95, "picc": 96, "may": 97, "aorta": 98, "terminates": 99, "minimal": 100, "slightly": 101, "not": 102, "basilar": 103, "carina": 104, "most": 105, "et": 106, "port": 107, "appearance": 108, "present": 109, "due": 110, "abnormalities": 111, "central": 112, "appear": 113, "top": 114, "persistent": 115, "apical": 116, "earlier": 117, "air": 118, "sternotomy": 119, "over": 120, "stomach": 121, "ng": 122, "ct": 123, "reviewed": 124, "definite": 125, "severe": 126, "little": 127, "otherwise": 128, "cath": 129, "could": 130, "consistent": 131, "increase": 132, "remains": 133, "retrocardiac": 134, "opacification": 135, "rib": 136, "made": 137, "evaluation": 138, "improvement": 139, "placement": 140, "tortuous": 141, "concerning": 142, "than": 143, "after": 144, "changes": 145, "hemidiaphragm": 146, "similar": 147, "place": 148, "internal": 149, "jugular": 150, "osseous": 151, "pacemaker": 152, "overall": 153, "patchy": 154, "appears": 155, "free": 156, "dr": 157, "chronic": 158, "linear": 159, "decreased": 160, "more": 161, "level": 162, "leads": 163, "median": 164, "hyperinflated": 165, "vasculature": 166, "represent": 167, "terminating": 168, "below": 169, "aortic": 170, "now": 171, "junction": 172, "thoracic": 173, "lead": 174, "standard": 175, "enlargement": 176, "slight": 177, "removed": 178, "infection": 179, "nasogastric": 180, "venous": 181, "previously": 182, "worsening": 183, "tubes": 184, "day": 185, "support": 186, "diffuse": 187, "airspace": 188, "known": 189, "aspiration": 190, "m": 191, "ij": 192, "parenchymal": 193, "limited": 194, "if": 195, "atrium": 196, "s": 197, "projecting": 198, "suggest": 199, "wall": 200, "basal": 201, "removal": 202, "volume": 203, "however": 204, "tracheostomy": 205, "structures": 206, "recent": 207, "fracture": 208, "remain": 209, "reflect": 210, "approximately": 211, "better": 212, "bases": 213, "resolution": 214, "consolidations": 215, "fluid": 216, "ends": 217, "substantial": 218, "wires": 219, "monitoring": 220, "devices": 221, "grossly": 222, "pigtail": 223, "scarring": 224, "hila": 225, "subclavian": 226, "middle": 227, "performed": 228, "both": 229, "semi": 230, "possible": 231, "bilaterally": 232, "greater": 233, "diaphragm": 234, "markings": 235, "decrease": 236, "multifocal": 237, "perihilar": 238, "signs": 239, "clinical": 240, "overlying": 241, "subtle": 242, "multiple": 243, "visualized": 244, "fractures": 245, "elevation": 246, "discussed": 247, "other": 248, "calcified": 249, "enteric": 250, "projects": 251, "relatively": 252, "device": 253, "allowing": 254, "dual": 255, "areas": 256, "mass": 257, "pre": 258, "appropriate": 259, "silhouettes": 260, "crowding": 261, "date": 262, "contour": 263, "chf": 264, "borderline": 265, "moderately": 266, "cabg": 267, "re": 268, "intact": 269, "some": 270, "cavoatrial": 271, "surfaces": 272, "extensive": 273, "excluded": 274, "adjacent": 275, "positioning": 276, "pm": 277, "distal": 278, "failure": 279, "inflated": 280, "x": 281, "region": 282, "associated": 283, "resolved": 284, "streaky": 285, "bronchovascular": 286, "imaged": 287, "cannot": 288, "existing": 289, "although": 290, "two": 291, "increasing": 292, "collapse": 293, "minimally": 294, "recently": 295, "overt": 296, "probably": 297, "compatible": 298, "nodular": 299, "prominence": 300, "side": 301, "extent": 302, "pacer": 303, "essentially": 304, "telephone": 305, "film": 306, "aeration": 307, "infiltrate": 308, "given": 309, "clips": 310, "displaced": 311, "still": 312, "prominent": 313, "infectious": 314, "ray": 315, "lines": 316, "read": 317, "somewhat": 318, "costophrenic": 319, "worsened": 320, "emphysema": 321, "residual": 322, "p": 323, "underlying": 324, "larger": 325, "when": 326, "trace": 327, "dobbhoff": 328, "fully": 329, "swan": 330, "midline": 331, "supine": 332, "hemithorax": 333, "very": 334, "followup": 335, "superior": 336, "potentially": 337, "tiny": 338, "area": 339, "recommended": 340, "development": 341, "ganz": 342, "density": 343, "engorgement": 344, "assessment": 345, "surgical": 346, "superimposed": 347, "loculated": 348, "continued": 349, "loss": 350, "suggestive": 351, "including": 352, "wet": 353, "thickening": 354, "blunting": 355, "proximal": 356, "specifically": 357, "though": 358, "detected": 359, "should": 360, "further": 361, "assess": 362, "feeding": 363, "rotated": 364, "amount": 365, "intubated": 366, "overload": 367, "combination": 368, "valve": 369, "submitted": 370, "same": 371, "artery": 372, "probable": 373, "posterior": 374, "widening": 375, "body": 376, "nodule": 377, "might": 378, "vascularity": 379, "ventricle": 380, "appreciable": 381, "current": 382, "nodules": 383, "differences": 384, "bony": 385, "apex": 386, "zone": 387, "angle": 388, "spine": 389, "through": 390, "subcutaneous": 391, "setting": 392, "progression": 393, "hernia": 394, "partially": 395, "defined": 396, "inspiratory": 397, "expected": 398, "marked": 399, "preceding": 400, "next": 401, "hazy": 402, "secondary": 403, "demonstrating": 404, "trachea": 405, "complete": 406, "suggesting": 407, "tortuosity": 408, "studies": 409, "copd": 410, "following": 411, "along": 412, "minutes": 413, "bibasal": 414, "persists": 415, "postoperative": 416, "congestive": 417, "discovery": 418, "concern": 419, "possibly": 420, "hiatal": 421, "mm": 422, "carinal": 423, "stent": 424, "inspiration": 425, "elevated": 426, "evaluate": 427, "difficult": 428, "widened": 429, "less": 430, "cough": 431, "markedly": 432, "changed": 433, "ill": 434, "anterior": 435, "one": 436, "lymphadenopathy": 437, "can": 438, "worse": 439, "abdomen": 440, "before": 441, "widespread": 442, "am": 443, "continues": 444, "apparent": 445, "least": 446, "near": 447, "advanced": 448, "dense": 449, "please": 450, "early": 451, "pathology": 452, "shows": 453, "sternal": 454, "active": 455, "hours": 456, "recommend": 457, "back": 458, "rounded": 459, "related": 460, "lobes": 461, "significantly": 462, "out": 463, "heterogeneous": 464, "available": 465, "today": 466, "layering": 467, "coronary": 468, "pectoral": 469, "medial": 470, "show": 471, "worrisome": 472, "calcifications": 473, "positioned": 474, "surgery": 475, "currently": 476, "pain": 477, "phone": 478, "esophagus": 479, "into": 480, "replacement": 481, "asymmetric": 482, "up": 483, "placed": 484, "ventricular": 485, "pneumomediastinum": 486, "biapical": 487, "extends": 488, "arch": 489, "evident": 490, "ett": 491, "reflecting": 492, "aicd": 493, "substantially": 494, "fever": 495, "constant": 496, "dedicated": 497, "hyperexpanded": 498, "vein": 499, "described": 500, "subsequent": 501, "would": 502, "extubated": 503, "rotation": 504, "knob": 505, "developing": 506, "convincing": 507, "accompanied": 508, "represents": 509, "engorged": 510, "redistribution": 511, "pulled": 512, "erect": 513, "d": 514, "improving": 515, "versus": 516, "intra": 517, "vague": 518, "extending": 519, "pronounced": 520, "subsegmental": 521, "exclude": 522, "course": 523, "soft": 524, "thorax": 525, "metastatic": 526, "location": 527, "projection": 528, "follow": 529, "taken": 530, "drain": 531, "lesion": 532, "only": 533, "dated": 534, "intraperitoneal": 535, "unfolded": 536, "except": 537, "these": 538, "diaphragms": 539, "breath": 540, "longer": 541, "portion": 542, "direct": 543, "main": 544, "pneumoperitoneum": 545, "cardiothoracic": 546, "presence": 547, "injury": 548, "evaluated": 549, "mitral": 550, "time": 551, "descending": 552, "aside": 553, "drainage": 554, "respiratory": 555, "hyperinflation": 556, "obscured": 557, "involving": 558, "infiltrates": 559, "severity": 560, "passes": 561, "suspected": 562, "radiopaque": 563, "degree": 564, "analysis": 565, "satisfactory": 566, "completely": 567, "pneumothoraces": 568, "balloon": 569, "shift": 570, "courses": 571, "confluent": 572, "shortness": 573, "doubt": 574, "acquired": 575, "appreciated": 576, "representing": 577, "developed": 578, "icd": 579, "pericardial": 580, "smaller": 581, "alveolar": 582, "esophageal": 583, "impression": 584, "lobectomy": 585, "minor": 586, "repeat": 587, "definitive": 588, "correlation": 589, "subdiaphragmatic": 590, "possibility": 591, "infrahilar": 592, "high": 593, "frank": 594, "pfi": 595, "correct": 596, "lingular": 597, "foreign": 598, "accentuated": 599, "field": 600, "sized": 601, "pacing": 602, "i": 603, "progressed": 604, "intubation": 605, "normally": 606, "like": 607, "situ": 608, "assessed": 609, "appropriately": 610, "particularly": 611, "pump": 612, "gastric": 613, "border": 614, "fibrosis": 615, "calcification": 616, "visible": 617, "question": 618, "hardware": 619, "degenerative": 620, "orogastric": 621, "clinically": 622, "aerated": 623, "beneath": 624, "malignancy": 625, "received": 626, "hilum": 627, "parenchyma": 628, "reticular": 629, "throughout": 630, "atelectases": 631, "newly": 632, "diffusely": 633, "suggests": 634, "atrial": 635, "just": 636, "component": 637, "faint": 638, "neck": 639, "several": 640, "tension": 641, "dilated": 642, "scoliosis": 643, "ekg": 644, "peripheral": 645, "either": 646, "recommendation": 647, "part": 648, "terminate": 649, "had": 650, "atelectatic": 651, "compression": 652, "bronchial": 653, "additional": 654, "dialysis": 655, "lingula": 656, "cervical": 657, "quadrant": 658, "non": 659, "hemi": 660, "accentuate": 661, "resection": 662, "overlies": 663, "finding": 664, "almost": 665, "yesterday": 666, "tissue": 667, "flattening": 668, "tuberculosis": 669, "fields": 670, "hypertension": 671, "platelike": 672, "reflects": 673, "lucency": 674, "days": 675, "under": 676, "good": 677, "persist": 678, "weeks": 679, "dobhoff": 680, "predominantly": 681, "configuration": 682, "inferior": 683, "coiled": 684, "suspicious": 685, "review": 686, "peribronchial": 687, "bowel": 688, "treatment": 689, "bronchus": 690, "apices": 691, "lumen": 692, "absence": 693, "consider": 694, "explain": 695, "cancer": 696, "atherosclerotic": 697, "vertebral": 698, "background": 699, "relative": 700, "clearly": 701, "coursing": 702, "vessels": 703, "hemorrhage": 704, "chamber": 705, "positions": 706, "abdominal": 707, "lies": 708, "imaging": 709, "tb": 710, "massive": 711, "biopsy": 712, "included": 713, "considered": 714, "aligned": 715, "limitations": 716, "compressive": 717, "lesions": 718, "masses": 719, "project": 720, "hydropneumothorax": 721, "spinal": 722, "obscuration": 723, "midlung": 724, "extubation": 725, "ge": 726, "bypass": 727, "accentuates": 728, "unfolding": 729, "via": 730, "aspect": 731, "bronchiectasis": 732, "thoracentesis": 733, "fissure": 734, "ending": 735, "vena": 736, "cleared": 737, "distended": 738, "distribution": 739, "angles": 740, "withdrawn": 741, "t": 742, "ventilation": 743, "expansion": 744, "ascending": 745, "cava": 746, "postsurgical": 747, "partial": 748, "habitus": 749, "catheters": 750, "hemidiaphragms": 751, "trauma": 752, "hypoinflated": 753, "severely": 754, "symptoms": 755, "operative": 756, "leftward": 757, "particular": 758, "tracheal": 759, "granuloma": 760, "scattered": 761, "wedge": 762, "lobar": 763, "based": 764, "three": 765, "thoracocentesis": 766, "plate": 767, "suboptimal": 768, "indwelling": 769, "gas": 770, "graft": 771, "azygos": 772, "breast": 773, "nipple": 774, "metastases": 775, "none": 776, "between": 777, "deviation": 778, "mainstem": 779, "lordotic": 780, "causing": 781, "correlate": 782, "shallow": 783, "resulting": 784, "nonspecific": 785, "ribs": 786, "hr": 787, "ground": 788, "noting": 789, "outside": 790, "diameter": 791, "hypoxia": 792, "interim": 793, "arteries": 794, "best": 795, "glass": 796, "extremely": 797, "rightward": 798, "being": 799, "accentuating": 800, "procedure": 801, "collection": 802, "exaggerated": 803, "adenopathy": 804, "obscures": 805, "torso": 806, "regions": 807, "brachiocephalic": 808, "despite": 809, "tips": 810, "space": 811, "difference": 812, "laterally": 813, "transvenous": 814, "configurational": 815, "dyspnea": 816, "densities": 817, "limiting": 818, "series": 819, "clearing": 820, "fibrotic": 821, "eventration": 822, "effort": 823, "repositioned": 824, "fullness": 825, "pic": 826, "traumatic": 827, "overinflation": 828, "pleura": 829, "much": 830, "negative": 831, "thyroid": 832, "drains": 833, "unclear": 834, "see": 835, "obscuring": 836, "even": 837, "chin": 838, "version": 839, "hemodialysis": 840, "conspicuous": 841, "about": 842, "inlet": 843, "focus": 844, "opacifications": 845, "addition": 846, "fat": 847, "abnormal": 848, "second": 849, "radiation": 850, "exams": 851, "posteriorly": 852, "perhaps": 853, "distention": 854, "latent": 855, "largely": 856, "off": 857, "cta": 858, "defibrillator": 859, "pattern": 860, "approach": 861, "replaced": 862, "wire": 863, "deformity": 864, "bronchoscopy": 865, "pleurx": 866, "conclusion": 867, "refer": 868, "repair": 869, "clavicular": 870, "cause": 871, "loops": 872, "decompensation": 873, "differential": 874, "shadow": 875, "scan": 876, "poor": 877, "nearly": 878, "end": 879, "remaining": 880, "resolving": 881, "gross": 882, "poorly": 883, "conventional": 884, "towards": 885, "oblique": 886, "healed": 887, "films": 888, "short": 889, "atypical": 890, "progressive": 891, "appearing": 892, "clavicles": 893, "located": 894, "questionable": 895, "gastroesophageal": 896, "etiology": 897, "cardiophrenic": 898, "obstructive": 899, "paratracheal": 900, "undergone": 901, "shoulder": 902, "lymph": 903, "advancement": 904, "attention": 905, "relate": 906, "og": 907, "insertion": 908, "pneumonectomy": 909, "ards": 910, "account": 911, "limitation": 912, "deformities": 913, "technical": 914, "fiducial": 915, "first": 916, "proper": 917, "shunt": 918, "shaped": 919, "symmetrically": 920, "chain": 921, "inserted": 922, "suggested": 923, "required": 924, "plethora": 925, "tissues": 926, "fusion": 927, "while": 928, "results": 929, "adequate": 930, "optimal": 931, "elongation": 932, "beyond": 933, "dilatation": 934, "thoracostomy": 935, "reported": 936, "type": 937, "suprahilar": 938, "motion": 939, "metallic": 940, "underpenetration": 941, "suggestion": 942, "consolidative": 943, "sutures": 944, "predominant": 945, "cell": 946, "segment": 947, "band": 948, "conjunction": 949, "plaques": 950, "such": 951, "axilla": 952, "access": 953, "so": 954, "obvious": 955, "does": 956, "head": 957, "besides": 958, "oxygen": 959, "man": 960, "hyperexpansion": 961, "min": 962, "contrast": 963, "esophagectomy": 964, "sensitive": 965, "numerous": 966, "material": 967, "sheath": 968, "repositioning": 969, "four": 970, "where": 971, "accounting": 972, "concurrent": 973, "equivocal": 974, "suture": 975, "coarse": 976, "vats": 977, "enlarging": 978, "silhouetting": 979, "dictation": 980, "predominance": 981, "limit": 982, "prosthetic": 983, "malpositioned": 984, "communicated": 985, "specific": 986, "corresponding": 987, "sign": 988, "medially": 989, "entirely": 990, "stimulator": 991, "reflective": 992, "complications": 993, "ra": 994, "recurrent": 995, "corresponds": 996, "airway": 997, "whose": 998, "stents": 999, "irregular": 1000, "filled": 1001, "fundus": 1002, "appeared": 1003, "elsewhere": 1004, "round": 1005, "paramediastinal": 1006, "diagnosis": 1007, "margin": 1008, "bronchograms": 1009, "notably": 1010, "dating": 1011, "raises": 1012, "cxr": 1013, "pneumonic": 1014, "sixth": 1015, "last": 1016, "indistinctness": 1017, "third": 1018, "few": 1019, "superiorly": 1020, "structure": 1021, "external": 1022, "age": 1023, "indeterminate": 1024, "clavicle": 1025, "sarcoidosis": 1026, "infusion": 1027, "hilus": 1028, "especially": 1029, "blood": 1030, "cirrhosis": 1031, "morning": 1032, "mental": 1033, "diuresis": 1034, "generator": 1035, "artifact": 1036, "rule": 1037, "bones": 1038, "suspicion": 1039, "arm": 1040, "resides": 1041, "rest": 1042, "collapsed": 1043, "site": 1044, "different": 1045, "radiography": 1046, "measuring": 1047, "humeral": 1048, "past": 1049, "centered": 1050, "woman": 1051, "granulomas": 1052, "stably": 1053, "shadows": 1054, "nodes": 1055, "delineated": 1056, "liver": 1057, "skin": 1058, "persistently": 1059, "helpful": 1060, "reduced": 1061, "aneurysm": 1062, "bone": 1063, "requirement": 1064, "presumably": 1065, "indistinct": 1066, "characterized": 1067, "l": 1068, "asymmetry": 1069, "lying": 1070, "hemothorax": 1071, "remainder": 1072, "sinus": 1073, "highly": 1074, "ngt": 1075, "potential": 1076, "portably": 1077, "renal": 1078, "dissection": 1079, "hydro": 1080, "altered": 1081, "pectus": 1082, "ago": 1083, "extremity": 1084, "axillary": 1085, "result": 1086, "biventricular": 1087, "dependent": 1088, "leading": 1089, "indicate": 1090, "confluence": 1091, "infiltrative": 1092, "sulcus": 1093, "raising": 1094, "diaphragmatic": 1095, "bore": 1096, "plain": 1097, "bodies": 1098, "reduction": 1099, "flattened": 1100, "demonstration": 1101, "scar": 1102, "onset": 1103, "incidental": 1104, "redemonstration": 1105, "detail": 1106, "notable": 1107, "tunneled": 1108, "crackles": 1109, "initial": 1110, "md": 1111, "radiographdemonstrates": 1112, "neoesophagus": 1113, "double": 1114, "retracted": 1115, "raise": 1116, "emphysematous": 1117, "fifth": 1118, "persisting": 1119, "distress": 1120, "tract": 1121, "zones": 1122, "dextroscoliosis": 1123, "thus": 1124, "fixation": 1125, "pneumonitis": 1126, "pressure": 1127, "w": 1128, "explanation": 1129, "term": 1130, "periphery": 1131, "subpulmonic": 1132, "duodenum": 1133, "typical": 1134, "compare": 1135, "board": 1136, "presumed": 1137, "immediate": 1138, "vp": 1139, "warranted": 1140, "reference": 1141, "per": 1142, "generalized": 1143, "followed": 1144, "exception": 1145, "iabp": 1146, "origin": 1147, "indicated": 1148, "obstruction": 1149, "hour": 1150, "leukocytosis": 1151, "ensure": 1152, "done": 1153, "hospital": 1154, "then": 1155, "colon": 1156, "radiographically": 1157, "diminished": 1158, "caliber": 1159, "document": 1160, "seventh": 1161, "multi": 1162, "heads": 1163, "desaturation": 1164, "continue": 1165, "major": 1166, "hole": 1167, "do": 1168, "veins": 1169, "asymmetrical": 1170, "entire": 1171, "wheezing": 1172, "o": 1173, "incompletely": 1174, "symmetric": 1175, "hematoma": 1176, "alternatively": 1177, "mostly": 1178, "chronically": 1179, "r": 1180, "stroke": 1181, "marker": 1182, "radiology": 1183, "causes": 1184, "comparisons": 1185, "appreciably": 1186, "decreasing": 1187, "th": 1188, "outflow": 1189, "examinations": 1190, "overlie": 1191, "remarkable": 1192, "accumulation": 1193, "exaggerating": 1194, "cavitary": 1195, "kyphosis": 1196, "cardiomediastinum": 1197, "chronicity": 1198, "significance": 1199, "resultant": 1200, "levels": 1201, "too": 1202, "partly": 1203, "supporting": 1204, "fractured": 1205, "pet": 1206, "reaccumulation": 1207, "sclerotic": 1208, "retraction": 1209, "apparently": 1210, "white": 1211, "pull": 1212, "height": 1213, "priors": 1214, "exacerbation": 1215, "traverses": 1216, "supraclavicular": 1217, "shifted": 1218, "technically": 1219, "convex": 1220, "full": 1221, "uncertain": 1222, "cp": 1223, "arrest": 1224, "window": 1225, "advised": 1226, "sepsis": 1227, "paged": 1228, "innumerable": 1229, "metastasis": 1230, "displacement": 1231, "hypertrophic": 1232, "another": 1233, "quite": 1234, "narrowing": 1235, "spiculated": 1236, "nerve": 1237, "decompensated": 1238, "physician": 1239, "alignment": 1240, "cholecystectomy": 1241, "details": 1242, "excavatum": 1243, "haziness": 1244, "thoracolumbar": 1245, "triple": 1246, "blurring": 1247, "vagal": 1248, "indicating": 1249, "rapid": 1250, "contusion": 1251, "thoracotomy": 1252, "amiodarone": 1253, "indicative": 1254, "discrete": 1255, "long": 1256, "confirmed": 1257, "eighth": 1258, "borders": 1259, "markers": 1260, "cage": 1261, "fourth": 1262, "foci": 1263, "rather": 1264, "parts": 1265, "tuberculous": 1266, "accentuation": 1267, "includes": 1268, "cavity": 1269, "critical": 1270, "gaseous": 1271, "cephalization": 1272, "sitting": 1273, "nasoenteric": 1274, "pad": 1275, "cuff": 1276, "subsequently": 1277, "congested": 1278, "requested": 1279, "additionally": 1280, "detailed": 1281, "transesophageal": 1282, "joint": 1283, "fevers": 1284, "multilevel": 1285, "tachypnea": 1286, "unusual": 1287, "considerable": 1288, "extreme": 1289, "dislocation": 1290, "tubing": 1291, "progressing": 1292, "septic": 1293, "cardiomyopathy": 1294, "asymmetrically": 1295, "humerus": 1296, "transplant": 1297, "projected": 1298, "healing": 1299, "enters": 1300, "immediately": 1301, "scanning": 1302, "stenting": 1303, "confirm": 1304, "page": 1305, "transverse": 1306, "cardio": 1307, "cuffing": 1308, "incidentally": 1309, "coils": 1310, "avr": 1311, "intrapulmonary": 1312, "exertion": 1313, "width": 1314, "team": 1315, "bleeding": 1316, "curvilinear": 1317, "granulomatous": 1318, "recognized": 1319, "count": 1320, "stage": 1321, "point": 1322, "unlikely": 1323, "asthma": 1324, "close": 1325, "circumscribed": 1326, "epicardial": 1327, "explained": 1328, "correspond": 1329, "vs": 1330, "complication": 1331, "cross": 1332, "productive": 1333, "channel": 1334, "nurse": 1335, "skeletal": 1336, "tracking": 1337, "bedside": 1338, "whether": 1339, "toxicity": 1340, "retrosternal": 1341, "inferiorly": 1342, "combined": 1343, "ongoing": 1344, "lack": 1345, "transparency": 1346, "context": 1347, "visualize": 1348, "temporary": 1349, "deep": 1350, "calcific": 1351, "precise": 1352, "goiter": 1353, "irregularity": 1354, "localized": 1355, "pleurodesis": 1356, "exaggerate": 1357, "seizure": 1358, "tachycardia": 1359, "upon": 1360, "therapy": 1361, "globular": 1362, "underinflated": 1363, "wide": 1364, "subpleural": 1365, "nature": 1366, "six": 1367, "thought": 1368, "sharp": 1369, "waterseal": 1370, "portions": 1371, "endobronchial": 1372, "exposure": 1373, "total": 1374, "regarding": 1375, "keeping": 1376, "radiodensity": 1377, "introduction": 1378, "vessel": 1379, "ninth": 1380, "cc": 1381, "abscess": 1382, "suspect": 1383, "shape": 1384, "lytic": 1385, "posted": 1386, "lesser": 1387, "appearances": 1388, "pointing": 1389, "seizures": 1390, "obscure": 1391, "down": 1392, "subcentimeter": 1393, "stripe": 1394, "syndrome": 1395, "fibrillation": 1396, "prosthesis": 1397, "inflammation": 1398, "lymphoma": 1399, "persistence": 1400, "shock": 1401, "cardiovascular": 1402, "azygous": 1403, "distributed": 1404, "felt": 1405, "tavr": 1406, "responsible": 1407, "five": 1408, "measures": 1409, "placements": 1410, "basis": 1411, "already": 1412, "rays": 1413, "bleed": 1414, "nor": 1415, "triangular": 1416, "edge": 1417, "withdrawal": 1418, "condition": 1419, "ptx": 1420, "lumbar": 1421, "include": 1422, "remote": 1423, "deviated": 1424, "sequela": 1425, "definitely": 1426, "needs": 1427, "desired": 1428, "opaque": 1429, "annular": 1430, "interpretation": 1431, "cardiogenic": 1432, "need": 1433, "reassessment": 1434, "containing": 1435, "common": 1436, "viewed": 1437, "pancreatitis": 1438, "clip": 1439, "makes": 1440, "detection": 1441, "scapular": 1442, "ivc": 1443, "hemoptysis": 1444, "hiv": 1445, "c": 1446, "hypoxemia": 1447, "surrounding": 1448, "sectional": 1449, "transbronchial": 1450, "request": 1451, "carries": 1452, "hd": 1453, "neo": 1454, "relates": 1455, "punctate": 1456, "dilation": 1457, "distension": 1458, "epidural": 1459, "afib": 1460, "sternum": 1461, "scout": 1462, "millimetric": 1463, "reticulonodular": 1464, "preliminary": 1465, "baseline": 1466, "stability": 1467, "node": 1468, "pack": 1469, "underpenetrated": 1470, "antibiotic": 1471, "septal": 1472, "her": 1473, "caused": 1474, "multiloculated": 1475, "perforation": 1476, "laparotomy": 1477, "nondisplaced": 1478, "check": 1479, "therefore": 1480, "malignant": 1481, "posterolateral": 1482, "components": 1483, "isin": 1484, "thin": 1485, "bullous": 1486, "considerably": 1487, "iv": 1488, "totally": 1489, "referring": 1490, "correlated": 1491, "hemidiaphragmatic": 1492, "elongated": 1493, "fall": 1494, "transplantation": 1495, "fissural": 1496, "oriented": 1497, "sub": 1498, "stylet": 1499, "feasible": 1500, "sclerosis": 1501, "those": 1502, "coarsened": 1503, "apart": 1504, "pelvis": 1505, "strong": 1506, "repeated": 1507, "reflected": 1508, "wedging": 1509, "arterial": 1510, "who": 1511, "tricuspid": 1512, "trans": 1513, "week": 1514, "peg": 1515, "kyphotic": 1516, "sideport": 1517, "weakness": 1518, "streak": 1519, "later": 1520, "cordis": 1521, "directed": 1522, "curvature": 1523, "drained": 1524, "coexisting": 1525, "introducer": 1526, "standing": 1527, "largest": 1528, "pneumopericardium": 1529, "cavitation": 1530, "monitor": 1531, "accounts": 1532, "lobulated": 1533, "stenosis": 1534, "spaces": 1535, "gastrostomy": 1536, "occurred": 1537, "preoperative": 1538, "filter": 1539, "subarachnoid": 1540, "gi": 1541, "neither": 1542, "radiodense": 1543, "mentioned": 1544, "fold": 1545, "obliquity": 1546, "improve": 1547, "empyema": 1548, "positive": 1549, "asbestos": 1550, "during": 1551, "months": 1552, "pylorus": 1553, "meantime": 1554, "positional": 1555, "distortion": 1556, "hand": 1557, "once": 1558, "looped": 1559, "showing": 1560, "curled": 1561, "paraspinal": 1562, "physical": 1563, "reexpansion": 1564, "mechanical": 1565, "higher": 1566, "recurred": 1567, "characterization": 1568, "grade": 1569, "lat": 1570, "pleuroparenchymal": 1571, "mediport": 1572, "summation": 1573, "rapidly": 1574, "pedicle": 1575, "ventriculoperitoneal": 1576, "what": 1577, "consequence": 1578, "must": 1579, "eval": 1580, "cvl": 1581, "antrum": 1582, "considering": 1583, "juxta": 1584, "help": 1585, "eg": 1586, "shown": 1587, "unknown": 1588, "bulging": 1589, "femoral": 1590, "anteriorly": 1591, "house": 1592, "mastectomy": 1593, "treated": 1594, "inflammatory": 1595, "indicates": 1596, "accompanying": 1597, "bronchopneumonia": 1598, "his": 1599, "annulus": 1600, "pleuritic": 1601, "bacteremia": 1602, "passing": 1603, "lie": 1604, "toward": 1605, "processes": 1606, "showed": 1607, "advancing": 1608, "kinked": 1609, "because": 1610, "overinflated": 1611, "consideration": 1612, "bronchitis": 1613, "micronodular": 1614, "plugging": 1615, "ed": 1616, "global": 1617, "tumor": 1618, "pna": 1619, "scale": 1620, "recurrence": 1621, "residing": 1622, "airways": 1623, "porta": 1624, "sheet": 1625, "visualization": 1626, "emergent": 1627, "infiltration": 1628, "thoracoabdominal": 1629, "exploratory": 1630, "carcinoma": 1631, "hepatic": 1632, "definition": 1633, "accessed": 1634, "nodularity": 1635, "tenting": 1636, "primary": 1637, "care": 1638, "valves": 1639, "extrapleural": 1640, "convexity": 1641, "indentation": 1642, "stem": 1643, "dominant": 1644, "biliary": 1645, "generally": 1646, "oval": 1647, "viral": 1648, "procedural": 1649, "great": 1650, "giving": 1651, "blunted": 1652, "brain": 1653, "opacified": 1654, "definitively": 1655, "remnant": 1656, "implant": 1657, "embolism": 1658, "mucous": 1659, "contribute": 1660, "needed": 1661, "lvad": 1662, "abutting": 1663, "injuries": 1664, "hiatus": 1665, "contiguous": 1666, "sensitivity": 1667, "secretions": 1668, "myeloma": 1669, "ac": 1670, "questioned": 1671, "juxtahilar": 1672, "pushed": 1673, "stabilization": 1674, "fairly": 1675, "replacements": 1676, "complicated": 1677, "peripherally": 1678, "mainly": 1679, "interstitium": 1680, "loculation": 1681, "hyper": 1682, "segmentectomy": 1683, "barely": 1684, "arms": 1685, "flexed": 1686, "sparing": 1687, "involvement": 1688, "implants": 1689, "presented": 1690, "heavy": 1691, "tubular": 1692, "ring": 1693, "elliptical": 1694, "hyperlucency": 1695, "seven": 1696, "admitted": 1697, "expiratory": 1698, "attenuation": 1699, "closure": 1700, "sequential": 1701, "coiling": 1702, "urgent": 1703, "sharply": 1704, "retained": 1705, "completion": 1706, "discontinued": 1707, "pyloric": 1708, "entering": 1709, "dashboard": 1710, "desaturations": 1711, "lucencies": 1712, "online": 1713, "loop": 1714, "scapula": 1715, "officer": 1716, "ovoid": 1717, "fine": 1718, "apicolateral": 1719, "respectively": 1720, "preop": 1721, "adenocarcinoma": 1722, "observation": 1723, "cystic": 1724, "nevertheless": 1725, "each": 1726, "radiolucency": 1727, "notification": 1728, "diastolic": 1729, "lucent": 1730, "lost": 1731, "going": 1732, "impaction": 1733, "local": 1734, "osteopenia": 1735, "pulling": 1736, "masslike": 1737, "features": 1738, "glenohumeral": 1739, "eight": 1740, "confusion": 1741, "conveyed": 1742, "b": 1743, "endogastric": 1744, "having": 1745, "reveals": 1746, "exaggeration": 1747, "centimeters": 1748, "overlapping": 1749, "electronic": 1750, "battery": 1751, "locations": 1752, "plaque": 1753, "densely": 1754, "department": 1755, "across": 1756, "superimposition": 1757, "orientation": 1758, "e": 1759, "serial": 1760, "sidehole": 1761, "neutropenic": 1762, "nondistended": 1763, "telephoned": 1764, "barium": 1765, "incomplete": 1766, "traced": 1767, "decortication": 1768, "exceedingly": 1769, "hydrothorax": 1770, "depending": 1771, "fatigue": 1772, "pe": 1773, "sarcoid": 1774, "etiologies": 1775, "pleuropulmonary": 1776, "attributed": 1777, "aml": 1778, "oral": 1779, "sequelae": 1780, "weighted": 1781, "uppermost": 1782, "colonic": 1783, "reticulation": 1784, "intracranial": 1785, "water": 1786, "manner": 1787, "evolving": 1788, "stemi": 1789, "radio": 1790, "resident": 1791, "hypotension": 1792, "documented": 1793, "extend": 1794, "esophagogastric": 1795, "various": 1796, "op": 1797, "np": 1798, "streaks": 1799, "splenic": 1800, "artifactual": 1801, "seed": 1802, "discontinuation": 1803, "preexisting": 1804, "hard": 1805, "determine": 1806, "necrotizing": 1807, "follows": 1808, "until": 1809, "bubble": 1810, "cervicothoracic": 1811, "depicted": 1812, "distally": 1813, "radiologic": 1814, "saturation": 1815, "situs": 1816, "inversus": 1817, "colectomy": 1818, "gland": 1819, "sides": 1820, "emboli": 1821, "loculations": 1822, "unilateral": 1823, "consolidated": 1824, "tracheobronchoplasty": 1825, "cephalad": 1826, "addendum": 1827, "bulky": 1828, "massively": 1829, "ventilated": 1830, "weight": 1831, "returned": 1832, "sputum": 1833, "routine": 1834, "record": 1835, "reactive": 1836, "valvular": 1837, "probe": 1838, "affecting": 1839, "requiring": 1840, "postop": 1841, "subdural": 1842, "advance": 1843, "medical": 1844, "caring": 1845, "resuscitation": 1846, "continuous": 1847, "migrated": 1848, "tenth": 1849, "half": 1850, "tracheobronchial": 1851, "gradual": 1852, "surveillance": 1853, "subtly": 1854, "initially": 1855, "documentation": 1856, "quality": 1857, "longstanding": 1858, "mvc": 1859, "certainly": 1860, "sits": 1861, "object": 1862, "afternoon": 1863, "cyst": 1864, "confirmation": 1865, "thickened": 1866, "exaggerates": 1867, "neutropenia": 1868, "xray": 1869, "angulation": 1870, "permanent": 1871, "representative": 1872, "ruled": 1873, "caval": 1874, "original": 1875, "transjugular": 1876, "conspicuity": 1877, "overlap": 1878, "bb": 1879, "occult": 1880, "roughly": 1881, "dimension": 1882, "pcp": 1883, "bandlike": 1884, "recommendations": 1885, "objects": 1886, "dramatic": 1887, "penetration": 1888, "benign": 1889, "sulci": 1890, "nausea": 1891, "merely": 1892, "complex": 1893, "neoplasm": 1894, "ventilatory": 1895, "proximally": 1896, "making": 1897, "dictated": 1898, "localizing": 1899, "lipomatosis": 1900, "destruction": 1901, "system": 1902, "regression": 1903, "pathologic": 1904, "drop": 1905, "sited": 1906, "move": 1907, "seal": 1908, "bifurcation": 1909, "abandoned": 1910, "riding": 1911, "knee": 1912, "far": 1913, "spread": 1914, "mistaken": 1915, "subtotal": 1916, "gradually": 1917, "homogeneous": 1918, "evacuation": 1919, "infarction": 1920, "cad": 1921, "thelower": 1922, "detecting": 1923, "ppd": 1924, "ports": 1925, "optimally": 1926, "interspace": 1927, "revision": 1928, "encephalopathy": 1929, "occupying": 1930, "rll": 1931, "presentation": 1932, "filling": 1933, "diabetes": 1934, "kidney": 1935, "my": 1936, "clamped": 1937, "successful": 1938, "pancreatic": 1939, "peribronchovascular": 1940, "around": 1941, "adjustment": 1942, "sickle": 1943, "bacterial": 1944, "he": 1945, "infarct": 1946, "variant": 1947, "similarly": 1948, "response": 1949, "rods": 1950, "osteomyelitis": 1951, "successive": 1952, "predominately": 1953, "echocardiography": 1954, "cavitating": 1955, "necessary": 1956, "laparoscopic": 1957, "malaise": 1958, "predominating": 1959, "intraaortic": 1960, "unable": 1961, "chemotherapy": 1962, "pneumo": 1963, "ca": 1964, "contains": 1965, "source": 1966, "mvr": 1967, "disc": 1968, "couple": 1969, "lymphangitic": 1970, "oxygenation": 1971, "essential": 1972, "crosses": 1973, "surface": 1974, "intervally": 1975, "acutely": 1976, "aspirated": 1977, "atherosclerosis": 1978, "separately": 1979, "fact": 1980, "reposition": 1981, "discussion": 1982, "abuts": 1983, "subjacent": 1984, "flash": 1985, "hematocrit": 1986, "correctly": 1987, "sudden": 1988, "segmental": 1989, "kinking": 1990, "majority": 1991, "sounds": 1992, "nonemergent": 1993, "scars": 1994, "will": 1995, "collections": 1996, "g": 1997, "ectatic": 1998, "using": 1999, "implanted": 2000, "lll": 2001, "attributable": 2002, "element": 2003, "secure": 2004, "redistributed": 2005, "ribcage": 2006, "function": 2007, "continuing": 2008, "duct": 2009, "month": 2010, "melanoma": 2011, "period": 2012, "closely": 2013, "termination": 2014, "rod": 2015, "comparable": 2016, "power": 2017, "separate": 2018, "levoscoliosis": 2019, "denser": 2020, "neoplastic": 2021, "narrowed": 2022, "substantiated": 2023, "percutaneous": 2024, "range": 2025, "marginated": 2026, "cranial": 2027, "esrd": 2028, "sizeable": 2029, "huge": 2030, "query": 2031, "chills": 2032, "vertically": 2033, "office": 2034, "circular": 2035, "reasonably": 2036, "transient": 2037, "pads": 2038, "preserved": 2039, "postprocedural": 2040, "core": 2041, "scans": 2042, "mediastinoscopy": 2043, "peer": 2044, "symmetrical": 2045, "marking": 2046, "obstructing": 2047, "clearance": 2048, "exact": 2049, "vertical": 2050, "suboptimally": 2051, "contributing": 2052, "strand": 2053, "costochondral": 2054, "ultimately": 2055, "dorsal": 2056, "aspects": 2057, "ascites": 2058, "miniscule": 2059, "slowly": 2060, "endovascular": 2061, "equipment": 2062, "mi": 2063, "tripolar": 2064, "upward": 2065, "progressively": 2066, "pathological": 2067, "able": 2068, "saturations": 2069, "nonvisualization": 2070, "mucus": 2071, "joints": 2072, "rales": 2073, "warrants": 2074, "fragment": 2075, "facility": 2076, "trach": 2077, "pacs": 2078, "mca": 2079, "depression": 2080, "y": 2081, "decubitus": 2082, "chylothorax": 2083, "communication": 2084, "syncope": 2085, "detect": 2086, "ipsilateral": 2087, "smoking": 2088, "temperature": 2089, "shifting": 2090, "ogt": 2091, "roof": 2092, "conduction": 2093, "craniotomy": 2094, "ultrasound": 2095, "assist": 2096, "number": 2097, "aneurysmal": 2098, "hypoxic": 2099, "malposition": 2100, "exclusion": 2101, "underneath": 2102, "tree": 2103, "commonly": 2104, "effect": 2105, "expansile": 2106, "normalization": 2107, "latest": 2108, "supervening": 2109, "distorted": 2110, "prostate": 2111, "fragments": 2112, "exposures": 2113, "palpitations": 2114, "wispy": 2115, "osteophytes": 2116, "whipple": 2117, "brought": 2118, "postoperatively": 2119, "migration": 2120, "drug": 2121, "ijv": 2122, "cvp": 2123, "curve": 2124, "preferably": 2125, "intravenous": 2126, "endocarditis": 2127, "destructive": 2128, "primarily": 2129, "cerclage": 2130, "brushing": 2131, "isout": 2132, "dextroconvex": 2133, "alone": 2134, "thecavoatrial": 2135, "icu": 2136, "requires": 2137, "atriocaval": 2138, "comminuted": 2139, "technologist": 2140, "important": 2141, "marrow": 2142, "residua": 2143, "thick": 2144, "workup": 2145, "rv": 2146, "latter": 2147, "enhanced": 2148, "attempted": 2149, "pass": 2150, "relation": 2151, "bulla": 2152, "telephoneon": 2153, "coarsening": 2154, "vomiting": 2155, "presenting": 2156, "strongly": 2157, "febrile": 2158, "mucoid": 2159, "pressures": 2160, "electrodes": 2161, "bronchoscopic": 2162, "bronchogram": 2163, "detectable": 2164, "characterize": 2165, "sufficient": 2166, "urosepsis": 2167, "years": 2168, "ecmo": 2169, "formation": 2170, "clarification": 2171, "call": 2172, "breathing": 2173, "them": 2174, "moreover": 2175, "information": 2176, "occupies": 2177, "apparatus": 2178, "wound": 2179, "expiration": 2180, "variation": 2181, "distinct": 2182, "points": 2183, "factor": 2184, "examined": 2185, "kink": 2186, "striking": 2187, "unit": 2188, "hip": 2189, "screws": 2190, "approximate": 2191, "lap": 2192, "pea": 2193, "discernible": 2194, "peritoneal": 2195, "nonurgent": 2196, "bi": 2197, "appendage": 2198, "considerations": 2199, "mssa": 2200, "ablation": 2201, "hepatitis": 2202, "geographic": 2203, "heterogenous": 2204, "midclavicular": 2205, "costodiaphragmatic": 2206, "invasive": 2207, "nephrostomy": 2208, "adequately": 2209, "prolonged": 2210, "pt": 2211, "ileus": 2212, "insensitive": 2213, "orthopedic": 2214, "midthoracic": 2215, "called": 2216, "coinciding": 2217, "contributes": 2218, "interventional": 2219, "contusions": 2220, "subglottic": 2221, "together": 2222, "tell": 2223, "rml": 2224, "extended": 2225, "evidenced": 2226, "rul": 2227, "airless": 2228, "nsip": 2229, "broken": 2230, "looping": 2231, "supportive": 2232, "wheeze": 2233, "costal": 2234, "lobular": 2235, "dementia": 2236, "paid": 2237, "rising": 2238, "laceration": 2239, "attempt": 2240, "vasculitis": 2241, "grown": 2242, "dish": 2243, "transfusion": 2244, "etoh": 2245, "squamous": 2246, "night": 2247, "inability": 2248, "trali": 2249, "episode": 2250, "hair": 2251, "serious": 2252, "cortical": 2253, "granular": 2254, "flare": 2255, "did": 2256, "subluxation": 2257, "conceivably": 2258, "heavily": 2259, "proven": 2260, "island": 2261, "disseminated": 2262, "tracheomalacia": 2263, "sob": 2264, "mind": 2265, "themid": 2266, "ischemic": 2267, "beneficial": 2268, "leak": 2269, "actually": 2270, "used": 2271, "maybe": 2272, "congenital": 2273, "here": 2274, "folds": 2275, "epilepsy": 2276, "favor": 2277, "nstemi": 2278, "transparent": 2279, "ercp": 2280, "unexpected": 2281, "distance": 2282, "cardipulmonary": 2283, "anterolateral": 2284, "involves": 2285, "embolus": 2286, "inspirational": 2287, "explaining": 2288, "diagnosed": 2289, "dramatically": 2290, "anemia": 2291, "carcinomatosis": 2292, "unaltered": 2293, "colitis": 2294, "rapidity": 2295, "hypoxemic": 2296, "tooth": 2297, "chemo": 2298, "abrupt": 2299, "minute": 2300, "respect": 2301, "prostheses": 2302, "semiupright": 2303, "n": 2304, "case": 2305, "return": 2306, "correlating": 2307, "atlectasis": 2308, "retrospect": 2309, "vw": 2310, "shortly": 2311, "plug": 2312, "distorting": 2313, "shoulders": 2314, "polytrauma": 2315, "projectional": 2316, "factors": 2317, "parahilar": 2318, "tailored": 2319, "impossible": 2320, "itself": 2321, "cva": 2322, "distinguish": 2323, "member": 2324, "useful": 2325, "paucity": 2326, "nodal": 2327, "comment": 2328, "concurrently": 2329, "face": 2330, "contain": 2331, "faintly": 2332, "postobstructive": 2333, "impinging": 2334, "exchanged": 2335, "acromioclavicular": 2336, "presents": 2337, "pneumonias": 2338, "defect": 2339, "correlates": 2340, "reintubation": 2341, "manifested": 2342, "disorder": 2343, "jejunum": 2344, "make": 2345, "inferolateral": 2346, "favors": 2347, "worst": 2348, "orif": 2349, "projections": 2350, "glenoid": 2351, "clamping": 2352, "echo": 2353, "corevalve": 2354, "nine": 2355, "nondedicated": 2356, "kyphoplasty": 2357, "hypercarbic": 2358, "readily": 2359, "seems": 2360, "block": 2361, "virtually": 2362, "interface": 2363, "approaching": 2364, "whiteout": 2365, "cannula": 2366, "exchange": 2367, "injectable": 2368, "become": 2369, "demineralized": 2370, "cts": 2371, "ulcer": 2372, "mask": 2373, "st": 2374, "veil": 2375, "expanding": 2376, "reintubated": 2377, "association": 2378, "found": 2379, "flow": 2380, "bronchi": 2381, "turn": 2382, "influenza": 2383, "alcoholic": 2384, "horizontal": 2385, "interlobar": 2386, "mets": 2387, "dysphagia": 2388, "ams": 2389, "callus": 2390, "broad": 2391, "radiolucent": 2392, "centrally": 2393, "vertebroplasty": 2394, "hypertensive": 2395, "interstial": 2396, "malpositioning": 2397, "demarcated": 2398, "ethanol": 2399, "infuse": 2400, "readjustment": 2401, "extension": 2402, "aortopulmonary": 2403, "sliver": 2404, "delirium": 2405, "enough": 2406, "anatomic": 2407, "constellation": 2408, "mandible": 2409, "presently": 2410, "situation": 2411, "redo": 2412, "esophagogastrectomy": 2413, "yet": 2414, "penetrated": 2415, "ovarian": 2416, "avoid": 2417, "suction": 2418, "barrel": 2419, "spontaneous": 2420, "redemonstrates": 2421, "sah": 2422, "rotator": 2423, "retracting": 2424, "accessory": 2425, "monitored": 2426, "ideal": 2427, "regard": 2428, "crowded": 2429, "say": 2430, "bronch": 2431, "accounted": 2432, "appliances": 2433, "earliest": 2434, "presumptively": 2435, "branching": 2436, "deeper": 2437, "cardiopulmoanry": 2438, "reading": 2439, "seeds": 2440, "artifacts": 2441, "tightness": 2442, "event": 2443, "acceptable": 2444, "rectangular": 2445, "skinfold": 2446, "pulse": 2447, "rfa": 2448, "open": 2449, "ild": 2450, "dextrocardia": 2451, "aid": 2452, "stab": 2453, "amenable": 2454, "times": 2455, "unexplained": 2456, "sites": 2457, "redundant": 2458, "covering": 2459, "coil": 2460, "centralized": 2461, "cryptogenic": 2462, "introduced": 2463, "intraparenchymal": 2464, "underwent": 2465, "systemic": 2466, "pneumatocele": 2467, "regional": 2468, "tracheobronchomalacia": 2469, "separation": 2470, "relaxation": 2471, "identify": 2472, "metal": 2473, "slow": 2474, "general": 2475, "evacuated": 2476, "calcium": 2477, "fluffy": 2478, "bulge": 2479, "goes": 2480, "tilted": 2481, "necessarily": 2482, "existed": 2483, "put": 2484, "oropharynx": 2485, "irregularly": 2486, "obliqued": 2487, "av": 2488, "consequent": 2489, "example": 2490, "discontinuity": 2491, "explains": 2492, "reactivation": 2493, "systolic": 2494, "multilobar": 2495, "cardiomegally": 2496, "pleurex": 2497, "resolve": 2498, "super": 2499, "observed": 2500, "phase": 2501, "debridement": 2502, "downwards": 2503, "characteristic": 2504, "intrafissural": 2505, "aggressive": 2506, "sizable": 2507, "ecg": 2508, "records": 2509, "rim": 2510, "order": 2511, "atalectasis": 2512, "usually": 2513, "hickman": 2514, "cvc": 2515, "deterioration": 2516, "hemorrhagic": 2517, "screw": 2518, "haze": 2519, "tracheoplasty": 2520, "hcv": 2521, "grafting": 2522, "flexion": 2523, "gastrointestinal": 2524, "ligament": 2525, "portal": 2526, "determination": 2527, "interposed": 2528, "blebectomy": 2529, "remained": 2530, "intestinal": 2531, "often": 2532, "walled": 2533, "smooth": 2534, "cavitated": 2535, "alternative": 2536, "eleventh": 2537, "inclusion": 2538, "ectasia": 2539, "hodgkin": 2540, "prominently": 2541, "pericardiac": 2542, "redemonstrate": 2543, "paracardiac": 2544, "sweats": 2545, "bullae": 2546, "taking": 2547, "lul": 2548, "obliques": 2549, "use": 2550, "output": 2551, "ms": 2552, "ejection": 2553, "fraction": 2554, "toe": 2555, "bochdalek": 2556, "difficulty": 2557, "fissures": 2558, "midzone": 2559, "postradiation": 2560, "transcatheter": 2561, "scatter": 2562, "true": 2563, "implantable": 2564, "cns": 2565, "termiantes": 2566, "scaring": 2567, "leukemia": 2568, "dizziness": 2569, "stimulators": 2570, "owing": 2571, "trapping": 2572, "physiologic": 2573, "traversing": 2574, "apically": 2575, "hyperlucent": 2576, "favoring": 2577, "cll": 2578, "cholecystitis": 2579, "rupture": 2580, "trapped": 2581, "determined": 2582, "sinuses": 2583, "concerns": 2584, "repeating": 2585, "growing": 2586, "anchors": 2587, "cavo": 2588, "centrilobular": 2589, "asbestosis": 2590, "asses": 2591, "lymphatic": 2592, "thoracoscopy": 2593, "wider": 2594, "hypopharynx": 2595, "form": 2596, "perifissural": 2597, "lv": 2598, "alcohol": 2599, "abuse": 2600, "nephrectomy": 2601, "stated": 2602, "pelvic": 2603, "quo": 2604, "runs": 2605, "sternoclavicular": 2606, "paramedian": 2607, "architectural": 2608, "work": 2609, "isolated": 2610, "milder": 2611, "hemo": 2612, "cap": 2613, "effacement": 2614, "localize": 2615, "situated": 2616, "patent": 2617, "consisting": 2618, "traction": 2619, "cholelithiasis": 2620, "reporting": 2621, "focally": 2622, "products": 2623, "organizing": 2624, "hyperdensity": 2625, "variceal": 2626, "coughing": 2627, "tamponade": 2628, "resulted": 2629, "deposition": 2630, "guided": 2631, "accurately": 2632, "documents": 2633, "obtain": 2634, "purulent": 2635, "ex": 2636, "waxing": 2637, "waning": 2638, "beginning": 2639, "questions": 2640, "coalescent": 2641, "rn": 2642, "equal": 2643, "shaft": 2644, "intravascular": 2645, "produce": 2646, "discovered": 2647, "undetermined": 2648, "bleb": 2649, "f": 2650, "entered": 2651, "recorder": 2652, "noncardiogenic": 2653, "dislocated": 2654, "antibiotics": 2655, "intermedius": 2656, "instead": 2657, "accumulated": 2658, "inflation": 2659, "circumstances": 2660, "real": 2661, "acentuated": 2662, "scenario": 2663, "properly": 2664, "pregnancy": 2665, "failed": 2666, "attempts": 2667, "analyzed": 2668, "strands": 2669, "service": 2670, "reevaluation": 2671, "carotid": 2672, "give": 2673, "substernal": 2674, "increasingly": 2675, "posttraumatic": 2676, "mailed": 2677, "nurses": 2678, "retention": 2679, "pneumobilia": 2680, "restriction": 2681, "involved": 2682, "compressed": 2683, "orifice": 2684, "physiology": 2685, "flexure": 2686, "focality": 2687, "fdg": 2688, "avid": 2689, "rcc": 2690, "incarcerated": 2691, "deposits": 2692, "vasculatures": 2693, "depth": 2694, "sarcoma": 2695, "informed": 2696, "midportion": 2697, "declining": 2698, "pulm": 2699, "decompression": 2700, "hypervolemia": 2701, "enchondroma": 2702, "vns": 2703, "bands": 2704, "heaviness": 2705, "pseudoaneurysm": 2706, "exists": 2707, "differently": 2708, "operatively": 2709, "chemoradiation": 2710, "excludes": 2711, "accumulating": 2712, "intervening": 2713, "hyperdense": 2714, "sight": 2715, "targeted": 2716, "discern": 2717, "changing": 2718, "rhonchi": 2719, "gallbladder": 2720, "contained": 2721, "branch": 2722, "staple": 2723, "kerley": 2724, "spurring": 2725, "bronchiolitis": 2726, "she": 2727, "forward": 2728, "unusually": 2729, "floor": 2730, "vertebrae": 2731, "pole": 2732, "comparing": 2733, "cut": 2734, "safety": 2735, "pin": 2736, "falls": 2737, "dry": 2738, "nonetheless": 2739, "uniform": 2740, "thickness": 2741, "issues": 2742, "lobulation": 2743, "begun": 2744, "contribution": 2745, "dw": 2746, "provide": 2747, "ebus": 2748, "increases": 2749, "draining": 2750, "assisting": 2751, "radiological": 2752, "inseparable": 2753, "protection": 2754, "linearly": 2755, "crossing": 2756, "neurogenic": 2757, "mural": 2758, "ischemia": 2759, "distorts": 2760, "pharynx": 2761, "occlusion": 2762, "unfavorable": 2763, "state": 2764, "reaccumulated": 2765, "dht": 2766, "pills": 2767, "orthopnea": 2768, "greatly": 2769, "epilepticus": 2770, "lipoma": 2771, "morgagni": 2772, "readjusted": 2773, "deserves": 2774, "levoconvex": 2775, "notch": 2776, "redevelopment": 2777, "manipulation": 2778, "look": 2779, "indeterminant": 2780, "differentiate": 2781, "problems": 2782, "outline": 2783, "fibrothorax": 2784, "staff": 2785, "inr": 2786, "mr": 2787, "worsen": 2788, "indirect": 2789, "paraesophageal": 2790, "unless": 2791, "radiologist": 2792, "collected": 2793, "talc": 2794, "eventrated": 2795, "exacerbated": 2796, "thymectomy": 2797, "multinodular": 2798, "distends": 2799, "parallel": 2800, "formations": 2801, "frequent": 2802, "nonproductive": 2803, "intervention": 2804, "difficulties": 2805, "delineation": 2806, "confidently": 2807, "blebs": 2808, "walls": 2809, "infected": 2810, "contralateral": 2811, "ckd": 2812, "exertional": 2813, "appearence": 2814, "mildy": 2815, "ganglia": 2816, "uniformly": 2817, "hospitalization": 2818, "impacted": 2819, "how": 2820, "proceed": 2821, "peritonitis": 2822, "alterations": 2823, "miliary": 2824, "fail": 2825, "impella": 2826, "rigors": 2827, "diuresed": 2828, "self": 2829, "gallstone": 2830, "negligible": 2831, "spondylotic": 2832, "admission": 2833, "hidden": 2834, "obliquely": 2835, "notified": 2836, "facial": 2837, "bile": 2838, "hcc": 2839, "radiodensities": 2840, "femur": 2841, "looks": 2842, "transfusions": 2843, "contents": 2844, "localization": 2845, "masked": 2846, "crohn": 2847, "mycobacterial": 2848, "whole": 2849, "transferred": 2850, "person": 2851, "mycoplasma": 2852, "noticeable": 2853, "ability": 2854, "centimeter": 2855, "anticipated": 2856, "carefully": 2857, "assymetric": 2858, "ascertain": 2859, "operation": 2860, "endarterectomy": 2861, "avm": 2862, "production": 2863, "gnr": 2864, "withdrawing": 2865, "regurgitation": 2866, 